[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "smart-composer",
  "obsidian-local-rest-api",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-style-settings",
  "cmdr",
  "js-engine",
  "make-md"
]